{
  "general": {
    "welcome": "Bienvenido",
    "thankYou": "¡Gracias!",
    "disagree": "Desacuerdo",
    "agree": "De acuerdo",
    "day": "Día",
    "month": "Mes",
    "year": "Año",
    "continue": "Continuar",
    "gotIt": "¡Entendido!",
    "save": "Guardar",
    "close": "Cerrar",
    "yes": "Sí",
    "no": "No"
  },
  "validation": {
    "fieldIsRequired": "Este campo es requerido",
    "validEmailAddress": "Favor ingrese una dirección de correo electrónico válida",
    "lessThan250Characters": "El valor debe ser menos de 250 caracteres.",
    "lessThan50Characters": "El valor debe ser menos de 50 caracteres.",
    "alphabeticCharacters": "Favor ingrese los caracteres alfabéticos",
    "validPhoneNumber": "Favor ingrese un número de teléfono válido",
    "validNumber": "Favor ingrese un número válido"
  },
  "months": {
    "january": "Enero",
    "february": "Febrero",
    "march": "Marzo",
    "april": "Abril",
    "may": "Mayo",
    "june": "Junio",
    "july": "Julio",
    "august": "Agosto",
    "september": "Septiembre",
    "october": "Octubre",
    "november": "Noviembre",
    "december": "Diciembre"
  },
  "views": {
    "dashboard": "Tablero",
    "createLifemap": "Crear un Mapa de Vida",
    "latestDrafts": "Últimas instantáneas",
    "noDrafts": "No hay borradores para mostrar",
    "termsConditions": "Términos & condiciones",
    "privacyPolicy": "Política de privacidad",
    "location": "Ubicación",
    "socioEconomic": "Socioeconómica",
    "yourLifeMap": "Tu Mapa de Vida",
    "primaryParticipant": "Participante de la familia",
    "familyMembers": "Miembros de la familia",
    "gender": "Género",
    "birthDates": "Fechas de nacimiento",
    "skippedIndicators": "Preguntas omitidas",
    "readCarefully": "Favor lea atentamente antes de crear el Mapa de Vida",
    "family": {
      "firstName": "Nombre",
      "lastName": "Apellido",
      "selectGender": "Seleccione género",
      "documentType": "Tipo de documento",
      "documentNumber": "Número de documento",
      "selectACountry": "Seleccione un/tu país",
      "email": "Correo electrónico",
      "phone": "Teléfono",
      "gender": "Género",
      "dateOfBirth": "Fecha de nacimiento",
      "documentType": "Tipo de documento",
      "countryOfBirth": "País de nacimiento",
      "selectMonth": "Seleccione mes",
      "selectValidDate": "Favor ingrese una fecha válida. Por ejemplo, 03 de mayo de 1977.",
      "name": "Nombre",
      "peopleLivingInThisHousehold": "Número de personas viviendo en esta casa. ",
      "primaryParticipant": "Primer participante",
      "gender": "Género",
      "selectGender": "Seleccione género",
      "country": "País de residencia",
      "selectACountry": "Seleccione un país",
      "postcode": "Código postal",
      "streetOrHouseDescription": "Descripción de la casa o calle",
      "gpsAccurate": "GPS: Preciso hasta %n m",
      "somethingIsNotWorking": "Algo no está funcionando...",
      "cannotFindLocation": "El mapa no puede encontrar la ubicación actual ",
      "checkLocationServicesTurnedOn": "¡Comprueba que los servicios de localización están activados en la configuración de tu dispositivo!",
      "giveDetailInTheFormBelow": "¡Alternativamente, dé tantos detalles como pueda con respecto a la ubicación en el siguiente formulario!",
      "searchByStreetOrPostalCode": "Búsqueda por calle o código postal",
      "gettingYourLocation": "Obteniendo tu ubicación..."
    },
    "lifemap": {
      "thisLifeMapHas": "Este Mapa de Vida tiene %n preguntas. ¡Tardará aproximadamente 35 minutos en completarse!",
      "responseRequired": "*Respuesta requerida",
      "skipThisQuestion": "Omitir esta pregunta",
      "youSkipped": "Has omitido estos indicadores",
      "whyNotTryAgain": "¿Por qué no intentar de nuevo responder a estas preguntas?",
      "allIndicators": "Todos los indicadores",
      "priority": "Prioridad",
      "writeYourAnswerHere": "Escribe tu respuesta aquí....",
      "whyDontYouHaveIt": "¿Por qué no lo tienes?",
      "whatWillYouDoToGetIt": "¿Qué harás para tenerlo?",
      "howManyMonthsWillItTake": "¿Cuántos meses tardará?",
      "achievement": "Logro",
      "howDidYouGetIt": "¿Cómo lo conseguiste?",
      "whatDidItTakeToAchieveThis": "¿Qué se necesitó para lograr esto?",
      "great": "¡Fantástico!",
      "youHaveCompletedTheLifemap": "Has completado tu Mapa de Vida",
      "youNeedToAddPriotity": "Necesitas agregar una prioridad",
      "youNeedToAddPriorities": "Necesitas agregar %n prioridades",
      "beforeTheLifeMapIsCompleted": "Antes de que se complete el Mapa de Vida...."
    },
    "modals": {
      "lifeMapWillNotBeSaved": "Si no ingresa todos los detalles en esta página, ¡el Mapa de Vida no se guardará!",
      "weCannotContinueToCreateTheLifeMap": "Si no estás de acuerdo, ¡no podremos seguir creando el mapa de vida!",
      "areYouSureYouWantToExit": "¿Estás seguro de que quieres salir?",
      "yourLifemapIsNotComplete": "Tu Mapa de Vida no está completo. ¿Estás seguro de que quieres salir?",
      "thisWillBeSavedAsADraft": "Esto se guardará como un borrador."
    },
    "logout": {
      "logout": "Cerrar sesión",
      "youHaveUnsynchedData": "Tienes datos sin sincronizar",
      "thisDataWillBeLost": "Estos datos se perderán",
      "weWillMissYou": "Te extrañaremos",
      "comeBackSoon": "¡Vuelve pronto!",
      "areYouSureYouWantToLogOut": "¿Estás seguro de que quieres cerrar sesión?"
    },
    "terms": "Esta aplicación es facilitada por el Semáforo de Eliminación de Pobreza y su uso está sujeto a los siguientes Términos y Condiciones. \n\n 1. Su acceso a la aplicación implica la aprobación de estos Términos y Condiciones. \n\n 2. El Semáforo de Eliminación de Pobreza se reserva el derecho de modificar, añadir o eliminar cualquier punto de estos Términos y Condiciones en cualquier momento. El uso de esta aplicación constituye su aprobación de estos Términos y Condiciones. \n\n 3. El Semáforo de Eliminación de Pobreza no garantiza que las funciones y los materiales que contiene la aplicación sean ininterrumpidos o estén libres de errores; que el sitio web o el servidor que lo hace disponible estén libres de virus o errores; o que representen la funcionalidad, exactitud y fiabilidad completas de los materiales. Haremos todo lo posible para corregir cualquier error que se presente dentro de un plazo determinado. \n\n 4. Toda la propiedad intelectual de la aplicación y el material o información que contiene (incluyendo sin limitación los derechos de autor, diseños, derechos de base de datos y marcas registradas o no registradas) es y seguirá siendo propiedad de el Semáforo de Eliminación de Pobreza y de la Fundación Paraguaya o de sus terceros licenciantes. \n\n 5. El uso comercial o la publicación de todo o parte de los artículos exhibidos está estrictamente prohibido sin la autorización de la Fundación Paraguaya (El equipo del Semáforo de Eliminación de Pobreza) y de su tercero licenciante. Nada de lo contenido en estos Términos y Condiciones se interpretará como una concesión de licencia por parte de Fundación Paraguaya para utilizar cualquier artículo expuesto. \n\n 6. La información de la encuesta no puede ser copiada, compartida o publicada en ningún medio de comunicación. \n\n Si estos Términos y Condiciones no son aceptados en su totalidad, el uso de la encuesta del Semáforo de Eliminación de Pobreza debe ser cancelado inmediatamente.",
    "privacy": "1. ¿Qué información recopilamos? \n Recopilamos información personal como usted la ha proporcionado voluntariamente al completar la encuesta del Semáforo de Eliminación de Pobreza que se encuentra en esta aplicación. Los datos de información personal incluyen nombre, información de contacto, datos demográficos, condiciones socioeconómicas y estado general actual de la calidad de vida de acuerdo a los indicadores de la metodología del Semáforo de Eliminación de Pobreza. Es opcional completar todos los campos presentados en la encuesta. En caso que desee eliminar su respuesta, tendrá la opción de hacerlo u omitir una pregunta a la que no desea responder. En caso que desee eliminar toda la información que ha proporcionado, y si ha terminado la encuesta, también tiene la opción de eliminar todas sus respuestas anteriores. \n\n 2. ¿Cómo se utiliza su información? \n El Semáforo de Eliminación de Pobreza utiliza la información para informar a la organización que administra la encuesta sobre las condiciones de vida multidimensionales de las personas con las que la organización trabaja, de manera que pueda dirigir mejor sus programas para ayudar a mejorar los indicadores de calidad de vida que necesitan más atención. La información recopilada de la encuesta también es útil para que las organizaciones monitoreen y evalúen su impacto en las comunidades en las que operan. Su información puede ser utilizada como datos agregados no vinculados a ninguna información de identificación personal para fines académicos y demostrativos. \n\n 3. ¿Comparte el Semáforo de Eliminación de Pobreza su información? \n La información que usted proporciona no será vendida o prestada ni será compartida con terceros a menos que tengamos su permiso o seamos requeridos a revelar la información por ley. Podríamos compartir información demográfica agregada genérica no vinculada a ninguna información de identificación personal con afiliados de confianza para fines académicos. \n\n 4. ¿Qué tan segura es la información que usted nos proporciona? \n El equipo del Semáforo de Eliminación de Pobreza utiliza los esfuerzos estandarizados de la industria para salvaguardar la confidencialidad de su información personal identificable. Sin embargo, no se puede garantizar que la transmisión de datos a través de Internet sea 100% segura, por lo que no es inmune a posibles ataques de crackers o usuarios malintencionados que cometan delitos cibernéticos. \n\n 5. ¿Cómo puede acceder, corregir o eliminar sus datos? \n Usted puede solicitar la eliminación de su información al representante de la organización que le administró la encuesta por correo electrónico o en persona, una vez que haya completado la encuesta y no esté en presencia de ese representante. Si todavía está en el proceso de llenar la encuesta, tiene la opción de borrar la información que ha completado o de omitirla."
  }
}
